[
  "advanced-toolbar",
  "better-word-count",
  "obsidian-book-search-plugin",
  "calendar",
  "metaedit",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "periodic-notes",
  "plugin-changelogs",
  "quickadd",
  "readwise-official",
  "obsidian-sortable",
  "obsidian-task-collector",
  "templater-obsidian",
  "obsidian-activity-history",
  "mrj-crosslink-between-notes",
  "obsidian-advanced-uri",
  "customizable-page-header-buttons",
  "cycle-through-panes",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "export-markdown-with-embeds-plugin",
  "obsidian-footnotes",
  "hotkey-helper",
  "obsidian-shortcuts-for-starred-files",
  "obsidian-kanban",
  "macOS-keyboard-nav-obsidian",
  "obsidian-markdown-insert-plugin",
  "markdown-table-editor",
  "nldates-obsidian",
  "notion-like-tables",
  "obsidian-things3-sync",
  "obsidian42-brat",
  "review-obsidian",
  "obsidian-shortcut-launcher",
  "simple-embeds",
  "obsidian-snippetor",
  "obsidian-style-settings"
]